{
  "quotes": [
    "Man with one chopstick go hungry.",
    "Man who cut self while shaving, lose face.",
    "He who has a sharp tongue, cuts own throat.",
    "A bird in hand makes hard to blow nose.",
    "Man who walk with nose in air very easy to hook.",
    "Man who sneezes without tissue takes matters in his own hands.",
    "If something happen but nobody post it on Facebook, did it really happen?",
    "Man who fall in vat of molten glass make spectacle of self.",
    "With great power comes great electricity bill.",
    "Crowded elevator smell different to midget.",
    "Man who put on itchy sweater start every day from scratch.",
    "Man who does very little makes very few mistakes.",
    "When called an idiot sometimes is better to be quiet than open mouth and remove all doubt.",
    "He who thinks only of number one must remember this number is next to nothing.",
    "War not determine who is right, war determine who is left.",
    "Man who put head on railroad track to listen for train likely to end up with splitting headache.",
    "Support bacteria — it’s the only culture some people have.",
    "Everyone has a photographic memory, some people just don’t have film!",
    "Man who have clear conscience usually have bad memory, too.",
    "Give man fish, feed him for a day. Teach man to fish, man build industry and destroy ecosystem.",
    "He who is stupid today is still stupid tomorrow.",
    "Steal a man’s wallet and he’ll be poor for a week. Teach hockey to his kids and he’ll be poor forever.",
    "He who stick head in open window get pane in neck.",
    "When man bring wife flowers for no reason, there usually reason.",
    "Passionate kiss like spider’s web soon lead to undoing of fly.",
    "Boy fool with girl in wrong period get caught red handed.",
    "Woman who dates gambler, gets cheated on.",
    "Man with athletic finger make broad jump.",
    "Woman laid in tomb may soon become mummy.",
    "Man who open car door for girlfriend reveal one thing: either car is new or girlfriend is new.",
    "Behind every successful man is good woman — and very surprised mother-in-law.",
    "No husband ever been shot while he do dishes.",
    "He who fish in other man’s well often catches crabs.",
    "State of pregnancy exist when woman takes seriously something poked in fun.",
    "Man who read woman like book, prefer braille!",
    "Woman who absentmindedly answer the door in her nightie is negligent.",
    "Woman who come to bed wearing nothing but running shoes, wants to have marathon session.",
    "Husband who sleep on couch last night, have hard time today.",
    "Marriage is like game of poker. You start with pair and end with full house.",
    "Man who fight with wife all day, get no piece at night.",
    "Mummys who take vacation, will relax and unwind.",
    "Man who drive like hell, bound to get there!",
    "I want to die peacefully in my sleep like my grandfather. Not screaming and yelling like the passengers in his car.",
    "Don’t drink and park, accidents cause people.",
    "Man who get hit by car, get that run-down feeling.",
    "Man who run in front of car get tired. Man who run behind car get exhausted.",
    "Man who jumps off cliff, jumps to conclusion!",
    "Man who drop watch in whisky is wasting time.",
    "A butler with no teeth is called an in-dentured servant.",
    "Man who give up all hope of ever having a flat stomach will abdicate.",
    "Man who pushes piano down mineshaft get tone of A flat miner.",
    "Man who shoot off mouth must expect to lose face.",
    "Man with tight trousers is pressing his luck.",
    "If you want pretty nurse, you got to be patient.",
    "Man who abuse his computer get bad bytes!",
    "Blind man who pees on electric fence will see the light.",
    "Man who make mistake in elevator wrong on many levels.",
    "When dentist say ‘open wide’, does he mean mouth or wallet?",
    "Man who keep both feet firmly planted on ground have trouble putting on pants.",
    "Cross-eyed teacher cannot control pupils.",
    "He who laughs last did not get the joke.",
    "Man who tied to chair bound to agree.",
    "Chinese couple who have white baby, name it Sum Ting Wong.",
    "He who places head in sand, will get kicked in the end!",
    "He who thinks by the inch and talks by the yard deserves to be kicked by the foot.",
    "Man who live in glass house should change in basement.",
    "Woman who puts detergent on top shelf, jump for Joy.",
    "Man who tell one too many light bulb jokes will soon burn out!",
    "Man with no legs bums around.",
    "Give a man some fire and he’ll be warm for the rest of the day. Set a man on fire and he’ll be warm for the rest of his life."
  ]
}
